<?php 
$lang = array
(
	"email"    => array
	(	
		"required"	=> "Поле обязательно к заполнению",
		"length"	=> "Длина должна быть от 6 до 120 символов",		
		"default"	=> "Не правильный E-mail"
	),
	
	"password"	=> array
	(
		"required"	=> "Поле Пароль обязательно к заполнению",
		"length"	=> "Длина должна быть от 4 до 45 символов",
		"default"	=> "Не правелный пароль"
	),
	
	"username"	=> array
	(
		"default"		=> "Неправильный логин",
		"block_time"	=> "Пользователь временно заблокирован",
		"block"			=> "Пользователь заблокирован",		
		"length"		=> "Длина должна быть от 4 до 45 символов",
	),	
	
	
	"login"	=> array
	(
		"block_time"	=> "Пользователь временно заблокирован",
		"block"			=> "Пользователь заблокирован",
		"default"		=> "Неверный логин или пароль"
	)	
	
);