<?php
 
$lang = array
(
	"username"	=> array
	(
		"required"	=> "Поле ФИО обязательно к заполнению",
		"length"	=> "Длина имени должна быть от 3 до 127 символов",
		"default"	=> "Не правильное имя",
		"username_exists"	=> "Такое имя пользователя уже существует",
		"username_contain_not_allowed_symbols" => "Имя пользователя содержит недопустимые символы. (Допускаються только a-z A-Z 0-9 - )",
		"username_in_blacklist" => "Использование такого имени запрещено",
		"ip_in_blacklist" => "в данный момент с вашего IP адреса реестрация невозможна",
	),
	
	"password" => array(
		"required"	=> "Поле пароль обязательно к заполнению",
		"length"	=> "Длина пароля должна быть от 4 до 12 символов",
		"default"	=> "Не правильный пароль",
		"matches"	=> "Пароль не совпадает"
	),
	
	"confirm_password" => array(
		"require"	=> "Поле подтверждения пароля обязательно к заполнению",
		"length"	=> "Длина пароля должна быть от 4 до 12 символов",
		"default"	=> "Не правильный пароль",
		"matches"	=> "Пароль не совпадает"
	),
	
	"email"	=> array(
		"required"	=> "Укажите пожалуйста email",
		"default"	=> "Не правильный email",
		"email"		=> "Не правильный формат email",
		"email_exists"	=> "Такой email уже принадлежит кому-то.",
		"email_in_blacklist" => "Невозможно зарегистрировать ваш емейл"
	),
	
	"code" => array(
		"required"	=> "Вы не указали код проверки",
		"default"	=> "Код проверки не правильный",
		"valid"		=> "Код проверки не правильный"
	),
	
	"phone" => array(
			"required"	=> "Вы не указали Номер телефона",
			"default"	=> "Номер телефона не правильный"
	),

	
	/* change password */
	"pass_curr" => array(
		"require"	=> "Поле 'Текущий пароль' обязательно к заполнению",
		"length"	=> "Длина поля 'Текущий пароль' должна быть от 4 до 127 символов",
		"default"	=> "Не правильный 'Текущий пароль'"
	),
	"new_password" => array(
		"require"	=> "Поле обязательно к заполнению",
		"length"	=> "Длина поля 'Новый пароль' должна быть от 4 до 127 символов",
		"default"	=> "Не правильно заполнено 'Новый пароль'"
	),
	"new_password_retype" => array(
		"require"	=> "Поле обязательно к заполнению",
		"length"	=> "Длина пароля должна быть от 4 до 127 символов",
		"default"	=> "Не правильно заполнено 'Повторить новый пароль'",
		"matches"	=> "Пароль не совпадает"
	),

);