<?php

$lang = array
(
    'title' =>  Kohana::config('config.site_name'),
    'title_main' => 'Авіаквитки',
    'title_avia' => 'Авіаквитки онлайн',
    'title_gd' => 'Залізничні квитки онлайн',
    'title_bus' => 'Квитки на автобус онлайн',
    'title_hotels' => 'Бронювання готелів онлайн',
    'title_tours' => 'Гарячі путівки і тури',
    'title_travel' => 'Відпочинок і подорожі',
    'title_rent' => 'Подобова оренда квартир. Оренда квартир без посередників',
    'title_rating' => 'Рейтинг авіакомпаній',
    'title_my' => 'Мій рейс',
    'title_insurance' => 'Страховки онлайн',

    'description_main' => 'Найкращі ціни ★★★★★ Бронювання авіаквитків, зручна оплата Visa/Mastercard, миттєва виписка електронного авіаквитка. Дешеві авіаквитки на всі авіакомпанії. Спеціальні пропозиції, акції авіакомпаній, сезонні знижки на авіаквитки. Вартість авіаквитків, продаж авіаквитків, електронні квитки на літак.',
    'description_avia' => 'Найкращі ціни ★★★★★ Дешеві авіаквитки на літак на всі напрямки, купити авіаквитки онлайн - продаж авіаквитків за цінами авіакомпаній. '.Kohana::config('config.site_name').' - дешеві квитки на літак в Україні.',
    'description_gd' => 'Найкращі ціни ★★★★★ Залізничні квитки онлайн: продаж, бронювання і замовлення залізничних квитків. Ціни на залізничні квитки онлайн.',
    'description_bus' => 'Найкращі ціни ★★★★★ Квитки на автобуси: онлайн продаж автобусних квитків по Україні та Європі всіх автобусних перевізників. Розклад автобусів онлайн. Всі автобуси в одному місці.',
    'description_hotels' => 'Найкращі ціни ★★★★★ Бронювання готелів онлайн. Найбільший вибір готелів, резервування готелів онлайн, оплата карткою Visa/Mastercard, оплата готівкою в банку.',
    'description_tours' => 'Найкращі ціни ★★★★★ Пошук гарячих путівок і турів з актуальних пропозицій туроператорів. Кращі ціни на тури в Єгипет, тури в Туреччину, тури в Грецію, тури в Тайланд, тури в ОАЕ, тури в Домінікану, тури на Мальдіви.',
    'description_travel' => 'Найкращі ціни ★★★★★ Сервіс довідкової інформації про відпочинок і подорожі. Туристичні довідники та путівники по країнах та містах, новини туризму, курорти світу і кухня світу, відеоподорожі, туристичні маршрути. Вся необхідна туристична інформація!',
    'description_rent' => 'Подобова оренда квартир з Rent.tickets.ua пропонує Вам забронювати квартиру у Львові, Києві, Одесі, Алушті без посередників і за розумну ціну.',
    'description_rating' => 'Рейтинг авіакомпаній',
    'description_my' => '',
    'description_insurance' => 'Сервіс онлайн страхування для подорожуючих за кордон. Купити страховий поліс онлайн, використовуючи зручні методи оплати!',

    'keywords_main' => 'авіаквитки, авіа квитки, квитки на літак, жд квитки, залізничні квитки',
    'keywords_avia' => 'авіаквитки, авіа квитки, квитки на літак, жд квитки, залізничні квитки',
    'keywords_gd' => '',
    'keywords_bus' => '',
    'keywords_hotels' => '',
    'keywords_tours' => '',
    'keywords_rating' => 'рейтинг авіакомпаній',
    'keywords_rent' => 'оренда квартир, подобова оренда, подобова оренда Львів, подобова оренда Київ,подобова оренда Одеса, подобова оренда Судак, подобова оренда Алушта, подобова оренда квартир, квартири подобово,квартири подобово львів, квартири подобово Київ',
    'keywords_my' => '',

    'seo_rent' => array(
        'title_result' => 'Подобова оренда %%city%%. Оренда квартир %%city%% без посередників / ',
        'description_result' => 'Подобова оренда квартир на rent.tickets.ua пропонує Вам забронювати квартиру в %%city%% без посередників і за розумну ціну.',
        'keyword_result' => 'подобова оренда,подобова оренда %%city%%, подобова оренда квартир, подобова оренда квартир %%city%%, оренда квартир %%city%%, оренда подобово %%city%%,оренда подобово, оренда подобово %%city%%',
    
        'title_apartment' => 'Подобова оренда %%city%%. Оренда подобово %%city%%: %%rooms%%-к квартира, %%street%%, %%building%%, %%price%%грн./доба / ',
        'description_apartment' => 'Оренда квартир в %%city%%, %%street%%',        
    ),
        
    
    'seo_title_avia' => 'Авіаквитки %cityname%, %country%/Авіаквитки онлайн/',
    'seocity_description_avia' => 'Авіаквитки %cityname% (%country%): ціни на авіаквитки %cityname%, бронювання авіаквитків %cityname%, продаж авіаквитків %cityname% за цінами авіакомпаній',

    'seo_title_gd' => 'Купити залізничні квитки %s онлайн, квитки на поїзд %s, залізничний вокзал %s/'.Kohana::config('config.site_name'),
    'seo_description_gd' => 'Купити залізничні квитки %s онлайн, вартість залізничних квитків %s, купити залізничні квитки %s, нявність залізничних квитків %s, замовлення залізничних квитків %s, залізничний вокзал %s.',

    'seo_title_hotel' => 'Готель %hotel_name%/Готелі %city_name%/Готелі онлайн/',

    'copyright' => "© 2008 &ndash; ".date('Y')." %s&trade;<br/>Дизайн ".'<a rel="nofollow" href="http://thetrand.com">TRAND</a>.',
    'contact_inf' => 'Контактна інформація',
	'feedback' => 'Зворотнiй зв\'язок',
    'feedback_close' => 'Закрити',
    'feedback_descr' => 'Нам важлива Ваша думка',
    'feedback_msg' => 'Ваше повідомлення',
    'feedback_email' => 'Ваш E-mail',
    'feedback_success' => 'Ваше повідомлення надіслано, наш оператор зв\'яжеться з Вами якнайшвидше',
    'send' => 'Надiслати',
    'header_tabs' => array(
        'avia' => 'Авiаквитки',
        'gd' => 'Залiзничнi',
        'bus' => 'Автобуси',
        'my' => 'Мiй рейс',
        'hotels' => 'Готелi',
        'rent' => 'Квартири',
        'tours' => 'Тури',
		'rouming' => 'Роумінг',
        'loguottitle' => 'Вихід',
        'do_logout' => 'Ви впевнені, що хочете вийти?',
        'insurance' => 'Страховки',
		'free' => '<p>Безкоштовно зі стаціонарних телефонів</p>',
		'multichannel' => '<p> Багатоканальний <br /> сотовий </ p>
                     <p> Написати нам <br/>',
		'feedback' => 'зворотний зв\'язок',
		'ask' => 'задати питання',
		'chat' => 'онлайн чат',
		'support' => 'СЛУЖБА ПІДТРИМКИ'
    ),
    'header_tabs_logo' => array(
        'avia' => 'Авiаквитки',
        'gd' => 'Залiзничнi квитки',
        'my' => 'Мiй квиток',
        'bus' => 'Автобуси',
        'hotels' => 'Готелi',
        'tours' => 'Тури',
        'rent' => 'Оренда квартир',
        'travel' => 'Подорожі',
        'agents' => 'Агенти',
        'insurance' => 'Страховки'
    ),
    'loader_text_avia' => 'Пошук варіантів перельоту',
    'loader_text_gd' => 'Пошук варіантів проїзду',
    'loader_text_bus' => 'Пошук автобусів',
    'loader_text_my' => '',
    'loader_text_hotels' => '',
    'loader_text_tours' => 'Пошук турів',
    'loader_text_rent' => 'Пошук квартир',
    'loader_text_travel' => '',
    'loader_text_insurance' => 'Розрахунок вартості страховки',
    'loader_close' => 'Закрити',
    'phone_descr' => '* Безкоштовно по Україні зі стаціонарних телефонів<br />** Дзвінки з мобільного за тарифами оператора',
    'chat' => 'Онлайн чат',
    'chat_descr' => 'Оператор у мережі',
    'support_descr' => 'Цілодобова підтримка',
    'logout' => 'Вихід',
    'footer_menu' => array(
        0 => array(
            'title' => 'Мій квиток',
            'elems' => array(
                'Авіаквитки онлайн',
                'Залізничні квитки онлайн',
                'Квитки на автобус',
                'Бронювання готелів',
                'Авіаквитки',
                'Гарячі путівки',
                'Відпочинок і подорожі',
				'Роумінг онлайн',
				'Страхування онлайн'
            )
        ),
        1 => array(
            'title' => 'Довідка',
            'elems' => array(
                'FAQ по авіаквитках',
                'FAQ по залізничних квитках',
                'Розклад літаків',
                'Довідник аеропортів',
                'FAQ по автобусних квитках',
                'Розклад поїздів',
                'FAQ по бронюванню готелів',
                'Рейтинг авіакомпаній',
            )
        ),
        2 => array(
            'title' =>  Kohana::config('config.site_name'),
            'elems' => array(
                'Профіль сервісу',
                'Для агентств',
                'Служба підтримки',
                'Блог'
            )
        ),
        3 => array(
            'title' => 'Довідка',
            'elems' => array(
                'FAQ по турам'
            )
        ),
        4 => array(
            'title' => 'Довідка',
            'elems' => array('FAQ по страхуванню', 'Страхування онлайн')
        )           
    )
    ,
    'aviatitle' => 'Пошук та бронювання авіаквитків',
    'gdtitle' => 'Пошук та бронювання залізничних квитків',
    'blogtitle' => 'Блог ' . Kohana::config('config.site_name'),
    'chattitle' => 'Онлайн чат з оператором служби підтримки',
    'hotelstitle' => 'Бронювання готелів',
    'tourstitle' => 'Гарячі путівки', 
    'traveltitle' => 'Відпочинок і подорожі',
    'insurancetitle' => 'Страхування для подорожуючих за кордон',
    
    'months' => array(
        '01' => 'Січня',
        '02' => 'Лютого',
        '03' => 'Березня',
        '04' => 'Квітня',
        '05' => 'Травня',
        '06' => 'Червня',
        '07' => 'Липня',
        '08' => 'Серпня',
        '09' => 'Вересня',
        '10' => 'Жовтня',
        '11' => 'Листопада',
        '12' => 'Грудня'
    ),

    'days' => array(
        0 => 'Неділя',
        1 => 'Понеділок',
        2 => 'Вівторок',
        3 => 'Середа',
        4 => 'Четвер',
        5 => 'П\'ятниця',
        6 => 'Субота',
        7 => 'Неділя'
    ),

    'air_steps' => array(
        0 => 'ВИБІР ПЕРЕЛЬОТУ',
        1 => 'БРОНЮВАННЯ',
        2 => 'ОПЛАТА ПОСЛУГИ',
        3 => 'ДРУК'
    ),

    'currency' => array('USD' => 'доларів',
                        'UAH' => 'гривень',
                        'RUR' => 'рублів',
                        'EUR' => 'євро'),

    'currency_short' => array('USD' => 'USD',
                              'UAH' => 'грн.',
                              'RUR' => 'руб.',
                              'EUR' => 'EUR'),
    'error_404' => 'Помилка 404. Не знайдено сторінку запиту',
    'error_session_expired' => 'Ви не авторизовані або час дії сесії закінчився',

    'login_tip' => 'Введіть E-mail, вказаний при першому бронюванні квитків на ' . Kohana::config('config.site_name').', пароль.',

    'login_form' => array(
        'main_header' => 'Мій квиток',
        'authorization' => 'Авторизація',
        'remind_header' => 'Відновлення пароля',
        'error' => 'Помилка!',
        'main_message' => "Введіть E-mail, вказаний при першому бронюванні квитків на %s, пароль.",
        'remind_message' => 'Введіть свій логін, і ми надішлемо Вам пароль на E-mail.',
        'restore_message' => 'Посилання для відновлення пароля буде вислано Вам на E-mail протягом кількох хвилин',
        'main_error' => 'Логін і/або пароль вказаний невірно.',
        'remind_error' => 'E-mail вказаний невірно.',
        'forgot_password' => 'Забули пароль?',
        'login_button' => 'Вхiд',
        'send_button' => 'Надiслати',
        'password' => 'Пароль',
        'login_label' => 'Логін',
		'login_soc' => '<h3>ВХІД ЧЕРЕЗ <br /> СОЦ МЕРЕЖІ',
		'remember_me' => 'Запам\'ятати мене',
		'login' => 'Вход',
		'register' => 'Зареєструватися',
		'pass_2' => 'Повторіть Пароль',
		'registration' => 'Реєстрація'
    ),
  'go_home' => 'Перейти на головну',
  'pub_company' => 'Компанія',
  'pub_terms' => 'Правила',
  'pub_contacts' => 'Контакти',
  'pub_payment' => 'Оплата',
  'pub_for_user' => 'Покупцю',
  'copyright_e2m' => '&copy; 2012 "ТОВ &laquo;Експрес-2&raquo;"',
    'tickets_kiev' => 'Авіаквитки Київ',
    'tickets_donetsk' => 'Авіаквитки Донецьк',
    'tickets_simferopol' => 'Авіаквитки Сімферополь',
    'tickets_kharkov' => 'Авіаквитки Харків',
    'tickets_dnepr' => 'Авіаквитки Дніпропетровськ',
    'tickets_telaviv' => 'Авіаквитки Тель-Авів',
    'booking_service' => 'Сервіс онлайн бронювання №1',
    'select_another' => 'вибрати іншого оператора',
    'for_odessa' => 'для Одеси',   
    'for_donetsk' => 'для Донецька',
    'for_kharkov' => 'для Харкова',
    'for_ukraine' => 'для України',
    'for_lvov' => 'для Львова',
    'for_kiev' => 'для Києва',
    'ourprojects' => 'Наші проекти',
    'supportchat' => 'Чат підтримки',
    
    
    'seo_tour_title_result' => 'Гарячі тури в %%resort%% %%country%%/Гарячі путівки і тури/',
    'seo_tour_description_result' => 'Гарячі тури в %%resort%% %%country%%, готелі %%resort%% %%country%%, актуальні пропозиції туроператорів в %%resort%% %%country%%, відпочинок в %%resort%% %%country%%.',
    
    'seo_tour_title_hotel' => 'Тур в готель %%hotel%%, %%resort%%, %%country%%/Гарячі тури в %%resort%%, %%country%%/Гарячі путівки і тури/',
    'seo_tour_description_hotel' => 'Тур в готель %%hotel%%, %%resort%%, %%country%%, отель %%hotel%%, ціна туру в готель %%hotel%%, %%resort%%, %%country%%, відпочинок в готелі %%hotel%%, %%resort%%, %%country%%, відгуки про готель %%hotel%%.',    
    
    
    'seo_hotel_title_result' => 'Готелі %%city%% онлайн. Бронювати готелі %%city%% (%%country%%)/',
    'seo_hotel_description_result' => 'Всі готелі  %%city%% зі знижками. Замовляйте готелі %%city%%! Номери готелів %%city%%, відгуки про готелі %%city%%, оплата картками Visa/Mastercard. Ми гарантуємо найнижчі ціни на готелі %%city%%.',    

    'seo_hotel_title_show' => 'Бронювати готель %%hotel%%, %%city%%, %%country%% онлайн/', 
    'seo_hotel_description_show' => 'Бронювати готель %%hotel%% , %%city%%, %%country%% онлайн за найкращою ціною. Наявність місць готель %%hotel%%, відгуки готель %%hotel%%, опис номерів у готелі %%hotel%%. Оплата картками Visa/MasterCard.',    
    
    'seo_travel_title_direction' => 'Відпочинок %%city%%, путівник %%city%% скачати, курорти %%city%%, туристичні маршрути %%city%% /',
    'seo_travel_description_direction' => 'Онлайн путівники %%city%%, відпочинок %%city%%, кухня %%city%%, інформація %%city%%, туристичний гід %%city%%, шопінг в %%city%%, фото %%city%%, музеї %%city%%. Завантажити путівник %%city%% безкоштовно.',        

    'seo_rating_title_main' => 'Рейтинги авиакомпаний Украины, России и мира',
    'seo_rating_description_main' => 'Единственный в Украине рейтинг авиакомпаний, который составлен путешественниками. Все авиакомпании Украины, России и мира в нашем рейтинге. Только достоверные результаты и максимальный набор критериев для оценки.',
        
    
    'seo_travel_title_country' => 'Відпочинок %%country%%, путівник %%country%% скачати, курорти %%country%%/',
    'seo_travel_description_country' => 'Онлайн путівники %%country%%, відпочинок %%country%%, курорти %%country%%, кухня %%country%%, інформація %%country%%, шопінг в %%country%%, фото %%country%%, музеї %%country%%, туристичні маршрути %%country%%. Завантажити путівник %%country%% безкоштовно.', 
    'breadcrumbs_main' => 'Сервіс онлайн бронювання №❶',
    'breadcrumbs_avia' => 'Авіаквитки онлайн №❶',
    'breadcrumbs_gd' => 'Залізничні квитки онлайн №❶',
    'breadcrumbs_city_avia' => 'Авіаквитки %s',
    'breadcrumbs_city_gd' => 'Залізничні квитки %s',
    'breadcrumbs_bus' => 'Автобусні квитки онлайн №❶',
    'breadcrumbs_hotels' => 'Готелі онлайн №❶',
    'breadcrumbs_tours' => 'Гарячі путівки онлайн №❶',
    'breadcrumbs_travel' => 'Подорожі №❶',
    'breadcrumbs_my' => 'Сервіс онлайн бронювання №❶',
    'breadcrumbs_insurance' => 'Страхування онлайн №❶',    
    'breadcrumbs_rent' => 'Оренда квартир №❶',
	'footer_address' => 'Україна, м.Київ, вул. В’ячеслава Чорновола 2, оф. 83.',
	'phones_data' => '0 800 501 600 (безкоштовно зі стаціонарних телефонів України)<br/>
050 444 02 94 (багатоканальний мобільний)',
	'footer_email' => 'Email:',
	'footer_address2' => '194017, Росія, м. Санкт-Петербург, вул. Дрезденська, б.8 / 2',
    
    'exchange_drivers' => array('0' => 'НБУ', '1' => 'сайту xe.com', '2' => 'НБУ'),
	'footer_skype' => 'Дзвiнок ОПЕРАТОРУ',
	'footer_skype_descr' => 'ticketshelp',
	'skype_title' => 'Натисніть, щоб зателефонувати безкоштовно операторам ' . Kohana::config('config.site_name'),
	'reis_head' => array( 
		'follow_us' => '<p>Стежте за нами <br /> в соціальних мережах</p>',
		'welcome' => 'Ласкаво просимо',
		'login' => 'Вхід / Реєстрація',
		'about' => 'Про компанію',
		'coop' => 'Співпраця',
		'service_book' => 'Сервіс онлайн бронювання',
		'ooo' => 'ТОВ «РейсБюро».',
		'info' => 'інформація',
		'my_trip' => 'Мій рейс',
		
	),
	'frequently_questions' => 'Найчастіші питання',
	'our_address' => 'Наша адреса',
	'phones' => 'Телефони',
	'operator_book' => 'Оператори бронювання',
	'quality_control' => 'Контроль якості обслуговування',
	'bus_tickets_f' => 'автобусні Квитки',
	'service_profile' => 'Профіль сервіса',
	'corp_clients' => 'Корпоративним клієнтам',
	'vacancy' => 'Вакансії',
	'online_chat' => 'Якщо Вам потрібна допомога по роботі з онлайн сервісом, Ви можете скористатися <a  onclick="$(\'#sh_button\').click();return false;" href="#" rel="nofollow">онлайн-чатом</a> з агентом служби підтримки.<br />
Будемо раді допомогти у вирішенні будь-якого Вашого питання!
',
	
	'air_ticket_h' => 'Авіаквитки онлайн',
	'rail_ticket_h' => 'Залізничні квитки',
	'bus_ticket_h' => 'Автобусні квитки',
	'ins_ticket_h' => 'Страхові поліси онлайн',
	'roaming_ticket_h' => 'Роуминг',
	'coop_ticket_h' => 'Співпраця',
	'control_ticket_h' => 'Контроль якості обслуговування'
    
)

?>
