<?php 


	$lang = array(
	
		"fio" 		=> "П.І.П",
		"phone" 	=> "Контактний телефон",
		"sale_code" => "Код на знижку(якщо знаєте)",
		"course"	=> "Курс",
		"group" 	=> "Груповий",
		"goup" 		=> "Група",
		"discount_imposible" => "Данний купон вже використаний.",
		"reg_complite" => "Дякуемо за звернення, у найближчий час з Вами зконтактуються.",
		"discount_imposible_cupon_bad" => "Данний купон не є дійсний.",
		"discount_posible" => "Ви отримали знижку у розмірі: ",
		"menu_1" => "Навчальні курси",
		"menu_2" => "Онлайн запис",
		"menu_3" => "Відгуки",
		"menu_header" => "НАПРЯМКИ НАВЧАННЯ",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
		"" => "",
	
	);
?>